red_fon = '- полноценный сон, достаточная физическая активность, желательно на свежем воздухе- ' \
          'достаточный отдых\n в течении дня- по возможности избегать чрезмерных физических и психоэмоциональных ' \
          'нагрузок- диета с\n ограничением содержания углеводов, жиров, поваренной соли- контроль за массой тела- ' \
          'постоянный приём\n предписанных лечащим врачом препаратов при контроле артериального давления, частоты ' \
          'пульса. При проведении\n физических упражнений необходимо подобрать одежду и обувь максимально ' \
          'соответствующую температурному режиму\n при занятиях на открытом воздухе или подобрать комфортный ' \
          'участок для занятий физическими упражнениями\n (в тени, за ветром, вблизи зелёного массива и т.д.), ' \
          'исключающий перегревание или охлаждение организма, \n принимать во время занятий достаточное количество ' \
          'воды, избегая обезвоживания организма. Тщательно\n контролировать артериальное давление и частоту пульса ' \
          'во время занятий ЛФК'
green_fon = '- полноценный сон, достаточная физическая активность, желательно на свежем воздухе\n' \
            ' - достаточный отдых\n в течении дня- по возможности избегать чрезмерных физических и психоэмоциональных ' \
            'нагрузок- диета с\n ограничением содержания углеводов, жиров, поваренной соли- контроль за массой тела-' \
            ' постоянный приём\n предписанных лечащим врачом препаратов при контроле артериального давления, частоты' \
            ' пульса.Рекомендованы\n проведение лечебной физкультуры и занятий на открытом воздухе, в том числе ' \
            'терренкуров (ходьба в горной\n местности или местности с уклонами 12 и более %). Тщательно контролировать ' \
            'артериальное давление и частоту пульса\n во время занятий ЛФК.'
